[
 {
   "no":"00",
   "nameEN":"The Fool",
   "nameCN":"愚人",
   "love":"崇尚自由的戀愛、不在意別人的看法、喜歡以獨特的方式獲得成功、容易墜入愛河、喜歡浪漫多彩的愛情，單身者正等待交往的機會。愚人代表旅途中的戀情，或是今朝有酒今朝醉，交往中的兩人現在可能還未考慮未來，即好好享受過程，現階段不需期望結果。",
   "work":"熱衷於事業或學業、以獨特的方式取得意外的收獲、由於好奇心對當前的學業產生濃厚的愛好、能把握重點、喜尋求捷徑、傾向於自由的工作氛圍、適合藝術類工作或從事自由職業。在工作上，你可能正處在和愚人一樣的環境中，或是在工作上表現出愚人的特性，除非從事的是追求創意的另類工作，否則老闆恐怕不會喜歡。若是問考試，表示現階段太不用功了，或是準備方向錯誤，事倍功半。",
   "health":"尋求獨特的保健之法、喜愛張顯自我的著裝方式、適合休閒裝或運動裝。",
   "money":"以輕鬆的方式交友、於旅途中結交新的朋友、因張顯個性受他人歡迎、投資上孤注一擲不計後果。",
   "joy":"有目的的旅行、憧憬自然的地方、或毫無目的地往前走、喜歡嘗試挑戰新鮮事物、四處流浪。無憂無慮，因單純而大膽，因天真而無畏，也許還有些衝動，憑感覺行事，從不事先計劃。",
   "conclusion":"好冒險、尋夢人、不拘泥於傳統的觀念、自由奔放、一切從基礎出發、四處流浪。也許會把事情看得太簡單，沒有經過縝密的思考和計劃，但不能評斷這是好或是壞，只能說是潛力無窮。總之，是個活在當下的樂觀主義者。",
   "daily":"這一天是一個美好的開始，不論做什麼事情，只要有信心，就很容易成功喲！\n感情★★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/00.jpg"
 },
 {
   "no":"00R",
   "nameEN":"The Fool",
   "nameCN":"愚人（逆）",
   "love":"最近心情容易感到空虛、對戀情易有輕率的舉動、沒有辦法持續長久的融洽感、對愛情感到不安、對婚姻感到束縛、彼此忽冷忽熱、可能不顧眾人反對墜入愛河、為戀人的負心所傷、感情不專一。",
   "work":"成績一落千丈、沒有耐心、行事缺乏計劃、頻繁遲到、猜題錯誤導致考試失利、臨時抱佛腳沒有辦法帶來太大的效果。",
   "health":"不重視自身健康、生活不規律、因貪玩影響健康。",
   "money":"因過於單純被他人輕視、被旁人視為怪胎、言行怪癖不合常理、粗心大意、行事無節制、缺乏理財觀念、願望難以達成、收入逐漸趨於穩定、財務操縱毫無計劃。",
   "joy":"不能下決心、怪癖。",
   "conclusion":"情緒低落、遭受失敗、漫無目的的四處流浪、行為散漫、愚昧的行動。容易做出不明智的決定或舉動。可能無法聽從內心本能行事、過於小心而錯失良機、膽小怕事、喪失勇氣、太在意別人的看法。",
   "daily":"凡事要想清楚再下決定，千萬不要衝動，要多聽朋友的勸說。\n感情★★★\n工作★★\n財運★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/00_r.jpg"
 },
 {
   "no":"01",
   "nameEN":"The Magician",
   "nameCN":"魔術師",
   "love":"心有靈犀一點通、新戀情的展開、備受異性歡迎、彼此的性格結得以發揮、彼此配合默契、品嘗愛情的喜悅、輕率的交往、變更約會地點和方式可以令彼此保持新鮮感。",
   "work":"以新的方式讀書獲得好的成績、事務處理得當、高效計劃、注重細節、能夠充分發揮自己所學、創意得到旁人認同、適合藝術方面的工作、喜歡充滿創新的工作、適合從事技術人員、播音員、大眾傳媒等相關工作或藝術設計工作。",
   "health":"精神狀態穩定、適合知性的裝扮。",
   "money":"結交更多的朋友、尋得良師益友、尋得彼此互補的合作人、能夠以公道的代價獲得想要的東西。",
   "joy":"喜歡閱讀並從中獲得知識和快樂、可能會有短期的旅行、對語言學習頗有愛好、適合郊外野餐、擁有靈敏的運動神經、適合參加辯論會、善於模仿並所以獲益、處事機靈善變、事事順利。",
   "conclusion":"受好奇心驅使展開調查研究、具有獨創性、具備發展潛力、展開新的計劃並獲得成功、幸福的開始。",
   "daily":"有任何新的想法就盡量的發揮出來吧！這一天是你的幸運日，連老天爺都很幫你喔。\n感情★★★★★\n工作★★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/01.jpg"
 },
 {
   "no":"01R",
   "nameEN":"The Magician",
   "nameCN":"魔術師（逆）",
   "love":"不善於向對方表白、缺乏愛情技巧、易受甜言蜜語者蒙騙、對愛情沒有辦法專精、心情過於浮躁、冷酷無情、沒有辦法向對方表達心意。",
   "work":"預期的成績沒有起色、努力不足、謊言被揭穿、需要改變學習方法、考試失誤、成績退步、工作一成不變。",
   "health":"精神緊張需要休息、情緒急躁輕易激動、呼吸器官或大腦負荷過重、著裝不搭調。",
   "money":"因態度不明確失信於人、虛假的表面敷衍、不夠體貼對方、遭遇欺詐、輕易亂花錢、因好賭傾家蕩產。",
   "joy":"旅行計劃取消、遭遇交通堵塞、因懦弱造成競技失敗、不聽他人勸告。",
   "conclusion":"猶豫未定、因學藝不精而敗北、看待事物過於消極、易受騙上當、遇事言而不行。",
   "daily":"心有餘而力不足的一天，雖然你很想好好的做好事情，但總是不能如願。\n感情★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/01_r.jpg"
 },
 {
   "no":"02",
   "nameEN":"The High Priestess",
   "nameCN":"女祭司",
   "love":"理智的感情生活、柏拉圖式的戀情、精神方面的結合、能夠消除煩惱的人、深藏內心的愛意、介於友人與戀人之間的關係、以詩篇或文章來表達愛意。",
   "work":"負有責任感、目標明確、苦心鑽研、擁有展現自身潛力的機會、求知慾旺盛、考運佳、具備評論才能、適合從事與教育相關的職業。",
   "health":"著裝樸素簡潔、善待身體、注重自身衛生、體力出眾且深藏不露。",
   "money":"能互相諒解的好友、良好的商洽人、能夠較新的朋友、體貼的好友、理性消費、善於理財。",
   "joy":"製作手工藝品、知性的娛樂方式、腦力遊戲、無須外出的活動方式、出眾的理解力、同冷靜的人商洽可獲得新知、善於洞悉他人。",
   "conclusion":"有知己的、文靜的、知性的、具備敏銳的洞察力、理性的、富有研究精神、有正確的時機或人將出現的預感。",
   "daily":"頭腦清楚的一天，可以理性的思考事情，也能輕鬆的應對事物，突然有種豁然開朗的感覺。\n感情★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/02.jpg"
 },
 {
   "no":"02R",
   "nameEN":"The High Priestess",
   "nameCN":"女祭司（逆）",
   "love":"戀情以單相思告終、面對心儀的人裹足不前、因潔癖錯過愛情、憧憬單身生活、因冷漠而產生誤會、率性妄為、晚婚、無趣的人。",
   "work":"固執、不能集中全力、認知膚淺、不喜用功、沒有辦法學以致用、因狀態低落感到焦慮、考試失利、猶豫未定以致錯過良機。",
   "health":"精神緊張、不孕症、歇斯底里、錯誤的減肥計劃、貧血、手腳冰冷、心情不佳、因率性而倍感孤獨、嘲笑他人、心胸狹隘。",
   "money":"受到冷落對待、應留心被人中傷、自閉、易因過於激動而得罪人、無計劃的消費、浪費成性。",
   "joy":"無心讀書、吵鬧的環境使得身心倍感疲憊。",
   "conclusion":"缺乏理性思維能力、粗心大意、因精神壓抑以致歇斯底里、易緊張、神經質、意氣用事。",
   "daily":"雖然你一直很想隱瞞一些事實的真相，不過這一天將有可能會爆發，你的自私也會帶給你痛苦。\n感情★★\n工作★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/02_r.jpg"
 },
 {
   "no":"03",
   "nameEN":"The Empress",
   "nameCN":"皇后",
   "love":"有收獲的戀情、論及婚嫁、成為異性矚目的焦點、輕鬆的交往、令人欽佩的漢子、富有母性的光輝。",
   "work":"成績進步、考試成績優秀、在藝術領域頗有收獲、適合服裝衣飾相關行業、體面的工作、漢子。",
   "health":"體力充沛、多產、氣質佳、風度翩翩、對時尚衣飾頗為偏愛。",
   "money":"因性格開朗贏得旁人好感、受人矚目、成為聚會或派對的主角、獲自意外之財。",
   "joy":"喜愛逛街購物、喜愛遠足派對等集體活動。",
   "conclusion":"優雅的生活、有藝術天分、豐收、繁榮昌盛、富足、善於營造氣氛。",
   "daily":"開心又心靈滿足的一天，你有可能會因為幫助到他人，而讓你覺得世界真是美好。\n感情★★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/03.jpg"
 },
 {
   "no":"03R",
   "nameEN":"The Empress",
   "nameCN":"皇后（逆）",
   "love":"優柔寡斷、沒有結果的戀情、因率性妄為令人厭惡、妒火中燒、沉迷戀情沒有辦法自拔、缺乏女人味、婚期遙不可及、沉溺在肉慾之中、或是意外懷孕。",
   "work":"弄丟他人筆記、浪費時間、懶惰、對學科過於好惡分明、成績低落、留意力沒有辦法集中。",
   "health":"體型過胖、飲食過度、不適宜的濃妝豔抹、多餘的裝飾。",
   "money":"鋒芒畢露、過於好面逞強、過於驕縱、包容力欠缺、被他人輕視、愛慕虛榮、浪費成性、投資過剩、不必要的花費。",
   "joy":"處事猶豫未定、愛好頗多無疑從重、談吐輕浮、金玉其外敗絮其中。",
   "conclusion":"困惑、缺乏上進心、輕浮、損失、愛慕虛榮。",
   "daily":"你的不開心來自於你給自己的壓力，這一天你會因為瑣碎的煩惱又讓自己陷入僵局了。\n感情★★★\n工作★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/03_r.jpg"
 },
 {
   "no":"04",
   "nameEN":"The Emperor",
   "nameCN":"皇帝",
   "love":"因鍥而不捨的精神獲得青睞、值得信賴的年長人、值得依靠的、心繫戀人、好惡分明的交往、主動追求愛情、有主動交往的傾向。",
   "work":"鍥而不捨的鑽研學業、保持優良的水準、目標過高、信念堅定、理性的、考試順利、善於治理、樂於助人、適合從政。",
   "health":"身體健康、對於自身健康充滿自信、適合佩戴一些小飾品以愉悅心情。",
   "money":"活躍的領導者、成為他人商洽的人、可信賴的朋友、結交權貴、對現有財富感到滿足。",
   "joy":"適合和朋友一起外出旅遊、個性堅定永不言敗、堅忍不拔的性格。",
   "conclusion":"魄力十足、萬眾矚目、出眾的領導才能、基本功扎實、富有責任感、充滿陽剛之氣。",
   "daily":"這一天是個安穩的日子，你的心情會很平靜，不論在工作或生活上都可以應付自如、進退得體。\n感情★★★\n工作★★★★\n財運★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/04.jpg"
 },
 {
   "no":"04R",
   "nameEN":"The Emperor",
   "nameCN":"皇帝（逆）",
   "love":"強迫的戀情、不可靠的人、沒有辦法告白心事、華而不實的戀情、痛苦的結局。",
   "work":"不適合久坐工作、缺乏幹勁、缺乏領導能力、因過於自信而敗北、需要從根本檢討以求反敗為勝、從頭再來。",
   "health":"過分相信偏方治大病、不適宜從事過於激烈的運動。",
   "money":"因不負責任被人指責、固執己見、蠻橫霸道以致被人厭惡、沒有辦法領導他人、死薪水、損失金錢、財務障礙、預算不足。",
   "joy":"沒有辦法對任何活動感到愛好、虛張聲勢、自以為是。",
   "conclusion":"幼稚、缺乏治理能力、不負責任、率性妄為、蠻橫霸道、寡欲。",
   "daily":"遇到難題時因為沒有經驗加上緊張，所以處理的亂七八糟，也讓一整天的心情變得很糟。\n感情★\n工作★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/04_r.jpg"
 },
 {
   "no":"05",
   "nameEN":"The Hierophant",
   "nameCN":"教宗",
   "love":"值得信賴的戀人、對戀情持謹慎態度、博愛、婚嫁、良緣、有媒人牽線搭橋、能夠安全交往的人、年長的異性、逐漸加深的戀情、長久持續的交往。",
   "work":"多聽他人的勸告、碰到良師致使成績進步、會出現對自己有幫助的人、與學長或同學一起用功而獲益、耐力十足、思想守舊、適合顧問或醫學工作以及以談話為主的工作。",
   "health":"有碰到好醫生的機會、化妝時偏重於嘴唇會帶來好運、口紅適合使用粉色係。",
   "money":"獲得學長的建言、獲得父母的資助、事事為朋友著想、但輕易遺失錢包。",
   "joy":"觀賞音樂會或看片子、前往寺廟上香許願、擁抱自然。",
   "conclusion":"值得信賴的、得到援助的、良好的建言者、有貢獻的、心胸寬廣的、有宗教情緒的。",
   "daily":"相信自己的直覺就對了，這一天就是很幸運的一天，不用聽別人怎麼說，因為別人的建議只會讓你不開心。\n感情★★★\n工作★★★★\n財運★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/05.jpg"
 },
 {
   "no":"05R",
   "nameEN":"The Hierophant",
   "nameCN":"教宗（逆）",
   "love":"緣分淺薄、步調緩慢、彼此不夠體貼、佔有慾過重、因固執己見令人反感、父母反對。",
   "work":"因輕視而品嘗苦果、因厭惡老師對課業失去愛好、過分依靠同學的筆記、得到錯誤的情報。",
   "health":"要多運動、呼吸道疾病、頻咳、偏食。",
   "money":"干涉他人、令人困擾的好意、自以為是、沒有必要的義氣、因助人而損失金錢、無人援助。",
   "joy":"恐高、喜清靜、不宜乘坐飛機旅行。",
   "conclusion":"失去信賴、多管閒事、過於依靠他人、心胸狹隘、被強迫傾銷、孤立無援。",
   "daily":"多聽聽朋友的建議，太堅持己見的話會讓這一天過得很糟，還有可能會失去你最想要的。\n感情★★\n工作★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/05_r.jpg"
 },
 {
   "no":"06",
   "nameEN":"The Lover",
   "nameCN":"戀人",
   "love":"在團體活動中結識進而結為連理、經友人介紹相知趣戀、步入結婚殿堂、由朋友成為戀人、自由愉快的交往。",
   "work":"碰到決定前途的大好機會、以團隊協作獲得成功、敏銳的觀察力、出現好幫手，喜歡的科目成績優異、擅長文科或藝術類科目、因互學互助成績有所進步。",
   "health":"多與好友抒懷泛論有益緩解壓力，著裝缺少時尚元素。",
   "money":"沒有財務煩惱，出現好的伙伴、人際關係良好、社團活動順利、朋友增加、與他人易於親近、活潑開朗幽默。",
   "joy":"愉快的短暫履行、愉快的遠足會帶來好運。",
   "conclusion":"幸福的相遇、同心協力、情投意合、感情豐富、前途光明、墜入愛河、整理思緒。",
   "daily":"這一天是參加團體活動、或社交活動的好日子，你將會有很多收獲，且過得很充實。\n感情★★★★\n工作★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/06.jpg"
 },
 {
   "no":"06R",
   "nameEN":"The Lover",
   "nameCN":"戀人（逆）",
   "love":"關係冷淡、移情別戀、水性楊花、短暫的戀情、分手、沒有辦法贏得芳心。",
   "work":"沒有計劃、不能持之以恆、缺乏留意力、言而不行、無心用功、學習效率低下、成績不佳。",
   "health":"因刺激性食品導致腸胃功能紊亂、化妝品過敏、經期不順。",
   "money":"開銷大、資金短缺、破財，意氣用事、朋友不助、意見不合、團隊解散、交不到好朋友。",
   "joy":"見異思遷遇事不能持之以恆、目標不明確、易受誘惑、笨拙、悶悶不樂、情緒萎靡不振。",
   "conclusion":"傷離別、關係結束、無助益、遭遇險阻、轉移目標、愛好沒有辦法持久、無精打采、表里不一、易受誘惑。",
   "daily":"跟朋友、同事或是戀人容易意見不合而吵架，要多想想自己是否太過固執了，別傷了和氣囉。\n感情★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/06_r.jpg"
 },
 {
   "no":"07",
   "nameEN":"The Chariot",
   "nameCN":"戰車",
   "love":"情場自得、戀情進展迅速、積極交往、大膽勇敢追求。",
   "work":"獨立作業、自信、迅速調整情緒以進步效率、競爭激烈、適合於娛樂相關的職業、成績進步、考試及格過關。",
   "health":"身體健康、活力充沛。",
   "money":"存款購車，交友廣博、個性活潑、善於人際交往、獨立自主。",
   "joy":"適合戶外活動（如滑雪、兜風、騎馬、踏青）、考上駕照、對新鮮事物充滿愛好、寫日記。",
   "conclusion":"高效率、把握先機、以積極的心態面對事物、獲得勝利、取得駕照、搬家。",
   "daily":"一切都過得很順利，不論是感情還是工作計劃，你的勝利就在眼前囉。\n感情★★★★★\n工作★★★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/07.jpg"
 },
 {
   "no":"07R",
   "nameEN":"The Chariot",
   "nameCN":"戰車（逆）",
   "love":"過於魯莽、被拋棄、話不投機、因懦弱致使戀情沒有辦法進展、因話語直白傷人、遭遇強勁情敵。",
   "work":"對無愛好之事缺乏責任感、項目進展遇困、工作效率低下，對課業不感愛好、成績不佳、學習效率低下。",
   "health":"身心疲憊、運動或意外受傷。",
   "money":"損失金錢、不懂節制的花費、賭博失利，爭論不中斷、因率性妄為引起他人不滿、待人冷淡。",
   "joy":"固執己見、超速駕駛、留意力散漫、自得忘形、因遭遇突發事件而措手不及。",
   "conclusion":"失控、發生意外、胡作非為、失敗、止步不前、固執己見、留意力散漫、遇突發事件而不知所措。",
   "daily":"一切的變化都太快了，快得讓你來不及反應，來不及好好的處理，讓你很心煩的一天。\n感情★★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/07_r.jpg"
 },
 {
   "no":"08",
   "nameEN":"The Strength",
   "nameCN":"力量",
   "love":"過於熱情、獲得戀情、克服障礙延續愛情、在戀情中起主導地位、對彼此的戀情堅定不移。",
   "work":"突破難關、傾全力發揮潛能、獲領導崗位、喜歡代人辦事，攻克困難、擔任班級或社團治理職務、聚精會神於學業。",
   "health":"活力充沛、集體自我修復能力強、面對疾病有頑強的鬥志。",
   "money":"大筆開銷、果斷的投資，待人熱情、以果斷言行受到他人讚賞、因堅持不懈鬥志高昂獲他人敬畏。",
   "joy":"兼顧工作與愛好、向往刺激的人生、活躍於社團或派對。",
   "conclusion":"精神抖擻、不屈不撓、意志堅定、潛力十足、膽識過人、信念堅定。",
   "daily":"不幸與困難都過去了，這一天將是你幸運的日子，不論你的決定是什麼，都一定能順利成功。\n感情★★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/08.jpg"
 },
 {
   "no":"08R",
   "nameEN":"The Strength",
   "nameCN":"力量（逆）",
   "love":"對感情失去信心、面對愛情懦弱而不能堅持、渴求愛情卻無終而返、經不住誘惑、彼此感情牽強。",
   "work":"學藝不精、不能持之以恆、欲速則不達、好高騖遠、向困難低頭，學習不求甚解。",
   "health":"精疲力竭、因體力透支大病。",
   "money":"賭博輸錢、透支、不善理財、因誘惑失財，因率性妄為受他人排斥、禁不起他人誘惑、對交友失去信心。",
   "joy":"說服他人、目中無人、狂妄自私、不善配合喜獨來獨往、禁不住誘惑。",
   "conclusion":"精力不足、急躁不安、喪失資訊、忍耐力不足、自私自大。",
   "daily":"困難重重的一天，好像所有的人事物都跟你有仇似的，做什麼都不順利，不如到外面呼吸新鮮空氣會好一些。\n感情★★\n工作★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/08_r.jpg"
 },
 {
   "no":"09",
   "nameEN":"The Hermit",
   "nameCN":"隱士",
   "love":"暗戀、追求精神層次的結合、永久的戀情、值得信賴的人、理性的愛戀。",
   "work":"努力奮鬥必將成功、擬訂長期計劃、注重細節、傑出的分析能力、追求穩定的工作狀態、獲得正確的檢驗、勤勉、遵守規則、一板一眼。",
   "health":"情緒平和、自然食品有益健康。",
   "money":"開源節流，有自知之明、以禮待人、因內斂受人信賴、肯納忠言。",
   "joy":"書法、對弈、遠足、擬定計劃、寫日記。",
   "conclusion":"自信、理智、腳踏實地、不喜形於色、中肯的建議、堅持不懈、沉著冷靜、閉門靜思養精蓄銳。",
   "daily":"在能力範圍以外，是不能勉強的，如果一定要做，可以請教朋友或長輩，這一天就能過得順順利利。\n感情★★★\n工作★★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/09.jpg"
 },
 {
   "no":"09R",
   "nameEN":"The Hermit",
   "nameCN":"隱士（逆）",
   "love":"守舊、多疑、自閉、孤寂、輕浮的戀情、對愛侶過於刻薄、缺乏告白的勇氣。",
   "work":"多疑焦慮、因留意力不夠集中而錯誤百出、實力沒有辦法發揮、自卑、考試不順利、因嫉妒肆意貶低他人。",
   "health":"神經質、過於緊張引發腸胃不適、氣色差、腸胃方面的疾病。",
   "money":"無畏的開銷、不懂節制，對旁人缺乏信任、互相猜疑、受自卑困擾、孤僻、和朋友鬧彆扭。",
   "joy":"多愁善感、獨處、逃避、自虐、心胸狹隘、追逐小利。",
   "conclusion":"口無遮攔、俗氣、神經質、為人刻薄、行事不夠理智、多疑。",
   "daily":"由於你太愛拖延、逃避現實，又不願意吸收新的知識，所以這一天你讓自己變得很蠢，而且覺得好丟臉。\n感情★★\n工作★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/09_r.jpg"
 },
 {
   "no":"10",
   "nameEN":"The Wheel of Fortune",
   "nameCN":"命運之輪",
   "love":"命運的邂逅、一見鐘情、碰到新的心儀人、突然告白。",
   "work":"好運來臨、確定前途、意外的好消息、彈性的計劃、會得他人援助，改變學習方式將會有所收益、考運佳。",
   "health":"性情轉好、疾病痊癒。",
   "money":"臨時的收入、意外之財，意外得到貴人相助、面對世事能隨機應變、社交環境有利。",
   "joy":"攝影、繪畫、受愛好影響較大、獲得機會、立即行動。",
   "conclusion":"把握時機、機會降臨、轉變期、意外的收獲、當機立斷、幸運降臨、恢復原狀。",
   "daily":"就依照你的感覺走吧！這一天會是幸運而開心的一天，也許會有新的際遇喲。\n感情★★★★\n工作★★★★\n財運★★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/10.jpg"
 },
 {
   "no":"10R",
   "nameEN":"The Wheel of Fortune",
   "nameCN":"命運之輪（逆）",
   "love":"缺乏要領的交往方式、不穩定的戀情、親事告吹、短暫的戀情、激情冷卻、失戀、錯失良機。",
   "work":"竭盡全力卻無功而返、效率低下、被同事或領導誤解、希望落空、成績低落。",
   "health":"情緒儲蓄低迷、病情有惡化的可能。",
   "money":"超支、上當受騙，誤解較多、人際關係不穩定、竭盡全力卻往往白忙一場、與友人意見不和。",
   "joy":"暫時的好運，爽約、對事物感到乏味、生活單一無趣。",
   "conclusion":"判定錯誤、情緒低落、運氣不佳、左右為難、稍安毋躁、一時的幸福、爽約。",
   "daily":"心情不大好一天，而且還事事不順，好像老天爺找你麻煩似的，也有可能亂吃東西而吃壞肚子。\n感情★★\n工作★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/10_r.jpg"
 },
 {
   "no":"11",
   "nameEN":"The Justice",
   "nameCN":"正義",
   "love":"理性交往、好性情、和溫文有力的人交往、戀愛雙方彼此平衡、輕鬆的交往、老實的戀情、真心的交往、學業與戀情兼顧。",
   "work":"各科成績出眾、事業與家庭兼顧、以公道的計劃獲得成功、個人學業與社團活動兼顧、適正當性的相關工作。",
   "health":"身材勻稱、精神狀態穩定、適合情侶裝打扮。",
   "money":"公平待人、適合擔任解決爭議的角色、重義氣、受到情人的照顧、貸款獲準、財運攀升、得到應有的回報。",
   "joy":"音樂相關的事物能夠開拓心情。",
   "conclusion":"老實、公證、為他人調解爭端、維繫平衡、兼顧事業與家庭（學業與戀情）、愛好和平。",
   "daily":"平順沒有起伏的一天，只要你保持平靜的心情，在工作上會有很出色的表現。\n感情★★★\n工作★★★★★\n財運★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/11.jpg"
 },
 {
   "no":"11R",
   "nameEN":"The Justice",
   "nameCN":"正義（逆）",
   "love":"不夠主動、彼此個性不合、不顧後果的交往、腳踏兩條船、單相思、第三者介入、對待戀情不夠老實、與異性交往曖昧不清。",
   "work":"偏頗現象嚴重、墨守成規以致失敗、缺乏能力或自信、行為不檢點、考試失誤。",
   "health":"身材不勻稱、沒有辦法控制體重、偏食。",
   "money":"缺乏道德觀念、爛好人、左右為難、對朋友過於挑剔、財務危機、財不露白、遭遇債務糾紛。",
   "joy":"對逛街購物已感乏味、對任何事物都沒有辦法產生長久愛好。",
   "conclusion":"不公平、有始無終、以自己的意見去斷定、事事不能兩全、不均衡。",
   "daily":"這一天很容易受到不公平的待遇，雖然心裡很憤怒，但只能悶在心裡，無法伸張。\n感情★★★\n工作★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/11_r.jpg"
 },
 {
   "no":"12",
   "nameEN":"The Hanged Man",
   "nameCN":"吊人",
   "love":"誤會容易越解釋越深，奉獻式的愛情，可能會為了對方的幸福而放棄。試著換位思考對方的感受，愛情就能禁得起考驗。",
   "work":"努力就會成功、適合福利或義務性的工作、換位思考有助於攻克困難。",
   "health":"需要長時間的調養恢復健康、面對疾病勇敢堅強。",
   "money":"因為幫助他人也許會損失金錢，頻繁扮演吃虧的角色，人際處境較為艱苦，當作是花錢消災吧。",
   "joy":"重新審閱自己和周邊的事物、堅持就是勝利。",
   "conclusion":"進退兩難、犧牲、因禍得福、遭遇困難磨練以致心智成熟、以不同的角度看待事物。",
   "daily":"只要退一步就能海闊天空，犧牲一點點，就能夠得到更多，這一天的吃虧，就是佔便宜喲。\n感情★★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/12.jpg"
 },
 {
   "no":"12R",
   "nameEN":"The Hanged Man",
   "nameCN":"吊人（逆）",
   "love":"得不到回報的戀情、沒有發展的可能、不值得奉獻的人、對感情失去耐心、藕斷絲連。",
   "work":"沒有辦法忍受苛刻的環境、工作處境被動、努力而無獲、物極必反、言語缺乏條理、只考慮自己的利益、成績退步、不思進取、考試失利。",
   "health":"易骨折、易因血液不暢導致四肢麻痺、因疏忽造成現有病情惡化。",
   "money":"情緒化的花費、奢侈浪費，沒有代價的付出、自私、與人交往畏首畏尾、杞人憂天。",
   "joy":"白費心機、脫離現實、缺乏行動力、煩人的應酬。",
   "conclusion":"希望幻滅、因私慾而受罰、做無用功、沒有必要的付出、自我毀滅、缺乏實施能力、事如泡影。",
   "daily":"沮喪、心情低落是這一天的寫照，對於很多事情你已經不想理會了，只想要好好的休息一下。\n感情★★\n工作★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/12_r.jpg"
 },
 {
   "no":"13",
   "nameEN":"The Death",
   "nameCN":"死神",
   "love":"彼此隔閡加深、分手、失戀、分居、離異、對戀人失去感覺。",
   "work":"工作業績下滑、項目毫無進展、面對瓶頸感到後繼無力、一切呈停滯狀態、被炒魷魚，成績跌入低谷、考試不順利、學業停滯不前、對學業不抱希望。",
   "health":"遭遇意外災禍、無視自身健康。",
   "money":"奢侈成性、盲目購物、隨性揮霍，與朋友關係惡化、友情出現裂縫、憂鬱自閉、朋友逝世或遠行。",
   "joy":"對周邊事物毫無愛好、厭世、遭遇窘境、一切化為泡影、啞巴吃黃蓮有苦說不出。",
   "conclusion":"失敗、惡運連連、走進死胡同、絕望、遺失、沒有辦法逃離、無疾而終、努力成為泡影、有苦說不出。",
   "daily":"這一天是大逆轉的日子，白天雖然很不順，但不久後一切都能如你所願，好心情就跟著來了。\n感情★★★★\n工作★★★\n財運★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/13.jpg"
 },
 {
   "no":"13R",
   "nameEN":"The Death",
   "nameCN":"死神（逆）",
   "love":"博得芳心、感情好轉、破鏡重圓、萌發新的愛情。",
   "work":"業績回升、有所轉機、面對瓶頸力挽狂瀾、同事紛紛辭職跳槽、成績有所提升、考試運轉好、開始新的學習計劃。",
   "health":"適量運動有益健康、憑借自身毅力戰勝病魔。",
   "money":"財產合浦還珠，與朋友和解、面對以往的恩怨既往不咎、往日的朋友倍加親密、新情誼的展開。",
   "joy":"心情轉好、勇於開拓。",
   "conclusion":"改變計劃、變更形象、東山再起、走出低谷、脫胎換骨、勇於開拓、精神抖擻。",
   "daily":"你的心情開朗不起來，是因為自己太過執著了，以致於沮喪，提不起勁了，甚至有可能會因此而失戀。\n感情★\n工作★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/13_r.jpg"
 },
 {
   "no":"14",
   "nameEN":"Temperance",
   "nameCN":"節制",
   "love":"愛情彌堅、心有靈犀一點通、真摯的戀情、有節制的交往、意外的邂逅、由情誼展開的愛戀、可以商談的人。",
   "work":"直覺敏銳、成績順利進展、反復溫習是成績明顯進步、穩定的工作狀態、從新修訂商品價格、出眾的記憶力、遭遇人事變動。",
   "health":"身體處於良好狀態、善於自我調節身體效能、面容保養良好。",
   "money":"在活動的資金中獲得收益，能夠與三教九流相處、在交際場上得獲收益、與朋友結交絕不造作、對朋友關懷更加體貼入微。",
   "joy":"游泳、前往有水的地方旅遊、於體驗中修身養性。",
   "conclusion":"進展順利、為他人排解爭端、整理思路與情緒、淨化心靈、反復調研找尋關鍵所在、關注自我需求的同時兼顧他人意願、勤於節儉、相互協助。",
   "daily":"很多事情可能會擠在這一天發生，這時的你要有耐性、要理智，一件件的來解決，就能順順利利。\n感情★★★\n工作★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/14.jpg"
 },
 {
   "no":"14R",
   "nameEN":"Temperance",
   "nameCN":"節制（逆）",
   "love":"面對感情三心二意、雙方都不善於控制情緒、沒有辦法調整戀情中彼此的位置、發生摩擦沒有辦法主動談和、彼此沒有默契、讓彼此身心疲憊的戀情。",
   "work":"面對繁瑣的工作過於情緒化、事業走入低谷、要約被單方取消、精神鬆懈、項目進展不順利、成績下滑。",
   "health":"生活習慣不規律、精神狀態不穩定、體力消耗殆盡、食慾不振。",
   "money":"奢侈浪費、與他人發生財務糾紛、與人AA制消費，因沒有辦法控制自己的情緒而得罪別人、應酬頗多以致身心疲憊、與朋友關係不協調。",
   "joy":"冗長的說教、意見不和、協調失敗。",
   "conclusion":"缺乏自我調節的能力、開銷過大、遺忘初衷、精力消耗殆盡、毫無節制、煩悶的說教。",
   "daily":"陷入泥沼的一天，你自己也不知道如何去處理、去面對，只能讓事情越來越糟糕。\n感情★\n工作★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/14_r.jpg"
 },
 {
   "no":"15",
   "nameEN":"The Devil",
   "nameCN":"惡魔",
   "love":"沒有辦法真實的展現自己、地下戀情、拖泥帶水的孽緣、佔有慾過強、感情被人玩弄、沉迷於肉慾。",
   "work":"被同事孤立、工作受到束縛、對己對人過於苛刻、對下屬暴力訓斥、對上司感到不滿，因誘惑而曠廢學業、成績低落、對師長的說教頗感不滿、被迫用功、秉燭夜讀成績卻沒有辦法進步。",
   "health":"揮之不去的隱痛。",
   "money":"被詐財、非法或不道德收入、背負債務、股票被套牢、財運低迷，受到不良的誘惑、結交狐朋狗友、不慎加入秘密團體、家教甚嚴以致交際受到束縛。",
   "joy":"身心受到束縛、計劃趕不上變化、精神壓抑、外部環境惡劣、隱秘的行動。",
   "conclusion":"受到拘束深感不安閒、卑躬屈膝、淪為與王的俘虜、頹廢的生活、隱瞞事實真相、遭遇誘惑的陷阱、固執己見、貪婪成性。",
   "daily":"玩樂主義的一天，過得一點意義也沒有，也許這種日子可以讓你忘掉煩惱，但時間過去後，會更懊惱。\n感情★★\n工作★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/15.jpg"
 },
 {
   "no":"15R",
   "nameEN":"The Devil",
   "nameCN":"惡魔（逆）",
   "love":"分手的時機、結束拖延已久的戀情、擺脫感情的困擾、幾乎沒有進展的戀情、脫離對肉慾的沉迷。",
   "work":"團隊重擔、闖過事業瓶頸、擺脫沒有辦法忍受的工作環境或工作環境得到改善，學習環境有所改善、較弱科目的成績會有所好轉、父母師長的管束稍事鬆懈。",
   "health":"心情轉好、膚質轉好、青春痘逝去。",
   "money":"脫離財務限制、扭虧為盈、投資轉型期，斷絕不良關係、放棄私慾、恢復理智、人際關係有所改善。",
   "joy":"向往輕鬆的生活方式、開展新的計劃、重獲自由、告白心聲。",
   "conclusion":"擺脫不良誘惑、與酒肉朋友斷交、拋棄慾望、有走出困境的機會、擺脫束縛、重獲自由、解除負擔、能夠表達自己的意志。",
   "daily":"處處有阻礙、處處被限制的一個日子，你必須要拿出你的智慧，有耐心的去處理，才不會更糟。\n感情★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/15_r.jpg"
 },
 {
   "no":"16",
   "nameEN":"The Tower",
   "nameCN":"塔",
   "love":"意外的分手、與愛人發生爭執、失去愛情、感情不能得到親朋好友的祝福。",
   "work":"事態急劇惡化、對上司不滿卻苦無應對之法、碰到災難、事業遭遇意外瓶頸、成績低落、因意外事故輟學、因闖禍而被記過、考試不及格、落榜。",
   "health":"疾病輕易惡化、易燙傷或刀傷。",
   "money":"損失金錢、財政赤字、破產，遭受連累、與人發生爭執、因口角與人絕交、急躁易怒以致傷人。",
   "joy":"遭遇意外、多管閒事、捲入紛爭。",
   "conclusion":"麻煩不中斷、遭遇逆境、遭受打擊、原有信念崩潰、遭遇突發事件、多管閒事、與人發生紛爭。",
   "daily":"這一天你似乎可以預知會發生什麼大事情了，只要你能鼓起勇氣去面對，拿出EQ來，還是能解脫的。\n感情★★★\n工作★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/16.jpg"
 },
 {
   "no":"16R",
   "nameEN":"The Tower",
   "nameCN":"塔（逆）",
   "love":"直接表達心意、遭遇感情危機、重新體驗浪漫激情、預感將要分手、感情上遭受打擊。",
   "work":"面對困境聽天由命、大意失荊州、因緊張導致終極的失敗、業績不佳，考試因緊張致使成績不佳、成績下滑。",
   "health":"遵醫囑可讓病痛早日遠去、身體狀況開始好轉、平日不注重自身健康。",
   "money":"重新開始積攢、表面富有實則捉襟見肘、瀕臨破產，關係陷入僵局的前兆、與朋友糾紛不中斷、逞強好勝不知讓步。",
   "joy":"後悔的出行或派對、狂風暴雨來臨之前的壓抑、令人震驚的事情。",
   "conclusion":"懸崖勒馬、遭遇口舌之災、發生內部糾紛、風暴前的寂靜。",
   "daily":"這一天會發生讓你難以預料的大事，而且會讓你陷入苦境，直到你想通了、想改變了，才會有出路。\n感情★\n工作★\n財運★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/16_r.jpg"
 },
 {
   "no":"17",
   "nameEN":"The Star",
   "nameCN":"星星",
   "love":"碰到理想的戀人、從友人轉為戀人、迸發愛的火花。",
   "work":"有獨特的創造性、遠景樂觀、能達到極高的目標、事業蒸蒸日上，學業遠景樂觀、對課業充滿好奇心、因獨特的讀書方式受益。",
   "health":"身體狀況絕佳。",
   "money":"新的財源、憑直覺可獲意外的收入，與愛好相交的朋友愉快交往、相輔相成的情誼、碰到理想的朋友。",
   "joy":"適合前往生態環境良好的地區、對文化古蹟略感愛好、偏愛藝術、獲取專利。",
   "conclusion":"願望得以實現、充滿創造力、萌發靈感、理想主義者、遠景光明。",
   "daily":"心情不錯的一個日子，而且財運還相當不錯，也許有加薪的好消息，說不定去買個樂透還能有天降的好運喔。\n感情★★★\n工作★★★★\n財運★★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/17.jpg"
 },
 {
   "no":"17R",
   "nameEN":"The Star",
   "nameCN":"星星（逆）",
   "love":"與對方沒有辦法心靈相通、面對戀情期望過高、雖有進展卻由於身心疲憊終決放棄、沒有辦法對對方產生愛意、期望落空、以貌取人、兩人出現難以解決的隔閡。",
   "work":"固然創意無窮到頭來卻一無所獲、消息來源有誤、得不到同事和上司的信任，考試受挫、期望過高、理想不切現實、需要改進學習方法。",
   "health":"身心疲憊。",
   "money":"破財、沒有辦法得到預期的收益，自我意識過高、苛求他人、對朋友感到失望、無意義的攀談。",
   "joy":"適合相對清靜的戶外場所。",
   "conclusion":"缺乏想像力、幻想幻滅、好高騖遠、錯失良機、固執己見、理想與現實沒有辦法兼顧。",
   "daily":"失望且無力的一天，一個人獨處或是到一個安靜的地方好好的思考一下，心情會比較好一些。\n感情★★\n工作★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/17_r.jpg"
 },
 {
   "no":"18",
   "nameEN":"The Moon",
   "nameCN":"月亮",
   "love":"曖昧不清的戀情、虛偽的戀情、孽緣、三角戀、遭遇背叛、為流言所困。",
   "work":"被小人中傷、目標不明、遭遇欺騙、適合於夜生活有關的工作、事業有成卻沒有辦法滿足、成績低迷、考試時心神不寧致使失敗。",
   "health":"心煩意亂、精疲力竭、面對小疾而心情沉重、遭遇錯誤的診斷。",
   "money":"私房錢可暫緩財務危機、令人不安的經濟狀況、因被欺詐失財，被他人中傷、易遭欺騙、被惡言中傷、被人誤會。",
   "joy":"內心隱隱感到不安、夜晚獨處倍感孤寂。",
   "conclusion":"幻想、謊言、不安、動搖、迷惑、曖昧不清、重傷他人或為人中傷、顧及左右優柔寡斷、受人感化、沒有辦法發揮潛能。",
   "daily":"這是特別的一天，也許你會遇到一些奇特的人、事、物，也讓你浮現出不同的想法而有所改變。\n感情★★★\n工作★★★★\n財運★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/18.jpg"
 },
 {
   "no":"18R",
   "nameEN":"The Moon",
   "nameCN":"月亮（逆）",
   "love":"時間將使二人的感情越來越親密、婚期在即、冰釋前嫌、被動等待愛情。",
   "work":"境遇逐漸好轉、檢討以往的過失、遭遇瓶頸苦研良策、默默付出終將獲得收益。",
   "health":"體力逐漸恢復、病體幾近痊癒、心情開朗。",
   "money":"財務危機得以解除、即將度過拮据期，以往的困惑逐漸逝去、人際交往順利、冰釋前嫌。",
   "joy":"時間安排過於緊張、生活節奏過快。",
   "conclusion":"狀況逐漸好轉、時間可以沖淡一切、疑慮漸消、倖免遇害。",
   "daily":"壓力很大的一天，感覺快被瑣事壓得喘不過氣來了，這時你需要冷靜一下，好好的抒解壓力才行。\n感情★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/18_r.jpg"
 },
 {
   "no":"19",
   "nameEN":"The Sun",
   "nameCN":"太陽",
   "love":"彼此恩愛有加、得到親朋好友的祝福、步入婚禮殿堂、夢中情人出現、戀情公開、彼此感情日漸親密。",
   "work":"目標達成、積極主動、得遇名師、工作環境明朗、實力得以充分發揮、竭盡全力終獲成功，面對課業積極上進、成績快速進步、考試順利。",
   "health":"體力充沛、頑強的生命力、身體健康。",
   "money":"儲蓄增加、有意外之財、財運壯盛，情誼地久天長、與朋友關係日漸親密、好友增加、積極的交往。",
   "joy":"適合戶外活動、呼吸新鮮空氣可以愉悅心情、有機會懷孕、生活充實。",
   "conclusion":"遠景明朗、活力充沛、慾望勝、得貴人相助、陽光普照。",
   "daily":"順心又有活力的一天，從白天開始一切的事情都會依你的預期進行，而且能實現你的願望。\n感情★★★★★\n工作★★★★★\n財運★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/19.jpg"
 },
 {
   "no":"19R",
   "nameEN":"The Sun",
   "nameCN":"太陽（逆）",
   "love":"因衝動致使感情破裂、遲遲不能步入婚禮殿堂、有分手的危險、沒有辦法破鏡重圓、不被祝福的戀情、婚約取消。",
   "work":"聽不進他人勸誡、對工作沒有耐心、原定計劃沒有辦法實施、後勁不足、無固定職業或短期內很難找到工作，厭學、聽不進他人勸誡、缺乏耐心、成績低落。",
   "health":"體力不足、生活無規律、體型發胖。",
   "money":"收入下降、奢侈浪費、因愛慕虛榮而增加開支，被同伴排擠、與舊友絕交、給人消極之感、讓人沒有辦法親近。",
   "joy":"對人和事物都沒有辦法持久、被迫外出、性格孤僻、生活窘迫。",
   "conclusion":"意志消沉、約會取消、情緒低落、事事沒有辦法持久、性格不開朗、感到無助、生活不穩定。",
   "daily":"換上一件亮顏色的衣服，這一天會是很好的開始，不但事事順利，而且整個人也很有活力。\n感情★★★★★\n工作★★★★★\n財運★★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/19_r.jpg"
 },
 {
   "no":"20",
   "nameEN":"The Judgement",
   "nameCN":"審判",
   "love":"真心的戀情、感情公開、即使發生爭執仍有和好的希望、愛的使者出現、破鏡重圓、深信愛的奇蹟。",
   "work":"有復職的可能、事業脫離窘境、崗位變更、升遷、適合於音樂相關的工作，考試順利、學業更上一層樓、臨陣磨槍不快也光、成績優異。",
   "health":"借旅行淨化身心、借音樂舒緩心情、休養生息。",
   "money":"財物合浦還珠、獲自意外之財，友情的裂縫得以修復、備受他人讚許、與多年老友取得聯繫、與舊友言歸於好、與他人建立彼此信賴的關係。",
   "joy":"旅遊可以放鬆最近疲憊的身心、音樂可以幫你減輕疲憊、退一步海闊天空、自信的演講。",
   "conclusion":"復活的喜悅、命運好轉、作品公開發表、得到好消息、信仰宗教、自信。",
   "daily":"你煩惱已久的事情，不但能夠在這一天順利解決，還會有很好的發展，讓你的心放下了一顆大石頭。\n感情★★★\n工作★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/20.jpg"
 },
 {
   "no":"20R",
   "nameEN":"The Judgement",
   "nameCN":"審判（逆）",
   "love":"嫉妒心過重、辜負對方的好意、沒有辦法向對方展開心扉、沒有辦法破鏡重圓、對待戀情不夠認真、舊情難忘。",
   "work":"求知遇阻、事業受挫、面對困難一蹶不振、頗感心有餘而力不足、業績低迷，考場受挫、對考試期望過高、難以進入期望的學校。",
   "health":"積勞成疾、病情延誤。",
   "money":"丟失財物、遺失重要的物品，夾在朋友之間左右為難、與舊友沒有辦法和好、對朋友感到失望、過去被好友背叛致使心裡留下陰影、認人有誤。",
   "joy":"重返故土、因貪玩導致身心疲憊、生活無規律。",
   "conclusion":"一蹶不振、尚未開始便已結束、猶豫未定、行為不妥、生活散漫、良心發現內心頗感罪惡。",
   "daily":"無力、沮喪的一天，很多事你根本無法掌控，就這樣很突然的發生了，讓你很難過也不知所措。\n感情★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/20_r.jpg"
 },
 {
   "no":"21",
   "nameEN":"The World",
   "nameCN":"世界",
   "love":"得到祝福的婚姻、最佳伴侶、婚姻美滿、永恆的愛戀。",
   "work":"事業壯盛時期、既定目標得以達成、適合航空相關的工作，學業有成、成績優異、目標達成、考試順利。",
   "health":"身體健康、體力充沛、精神爍爍。",
   "money":"收入增加、資金運作公道，喜相逢、交友獲益、人際關係穩定、備受他人信賴。",
   "joy":"夢想成真、適合前往海洋、草原等開闊地旅遊、幸福伴隨左右。",
   "conclusion":"願望達成、精神高昂、幸福時光、達到巔峰、到達目的地、獲得成功。",
   "daily":"這一天，你可以得到很多掌聲，不論做哪些事、哪些決定，都能夠得到支持，而且做的很成功。\n感情★★★★★\n工作★★★★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/21.jpg"
 },
 {
   "no":"21R",
   "nameEN":"The World",
   "nameCN":"世界（逆）",
   "love":"戀情遠景不明朗、彼此難以結合、感情輕易破裂、彼此關係曖昧不清、以往的熱情逐漸冷卻、對伴侶失去新鮮感。",
   "work":"面對工作感到力不從心或精神懈怠、事業遠景不被看好、處於事業低潮期、項目中途而廢、工作備受他人欺壓、潛能受外界束縛沒有辦法發揮、對當前薪金待遇感到不滿，成績低落、處於學業低潮期、課業中途而廢、面對學科精神懈怠、因備考不足致使考試失利。",
   "health":"肝火盛氣大傷身、心理壓力過重沒有辦法宣泄。",
   "money":"破產、現金流短缺，交友遇挫、朋友關係冷淡、處世過於幼稚以致事事不順。",
   "joy":"計劃不周、不適宜喬遷動土、缺乏鮮見之名、不得要領。",
   "conclusion":"沒有辦法全身心地投入、杞人憂天、事事不順、不安現狀、情緒低迷、思維頗顯幼稚。",
   "daily":"你所期待的事情，這一天會有不好的結果，會讓你很難相信，但你終究要面對現實。\n感情★★\n工作★★\n財運★★★",
   "url":"https://dl.dropboxusercontent.com/u/12698682/tarot/img/21_r.jpg"
 }
]
